tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "cloc"
brew "cmake"
brew "cocoapods", link: false
brew "coreutils"
brew "fd"
brew "git-flow"
brew "python"
brew "grip"
brew "helm"
brew "htop"
brew "hub"
brew "libusbmuxd"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "libksba"
brew "libtool"
brew "neovim"
brew "pkg-config"
brew "ripgrep"
brew "ruby"
brew "shtool"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "yarn"
brew "zlib"
cask "chromedriver"
cask "font-meslo-nerd-font"
cask "java8"
cask "react-native-debugger"
